Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Media keys offline
ar_sa: مفاتيح الوسائط غير متصلة بالإنترنت
bn_bd: মিডিয়া কী অফলাইন
ca: Tecles multimèdia fora de línia
cs: Mediální klíče offline
da: Medietaster offline
de_de: Medientasten offline
el: Πλήκτρα πολυμέσων εκτός σύνδεσης
es_es: Teclas multimedia sin conexión
fi: Mediaavaimet offline-tilassa
fr_ca: Touches multimédia hors ligne
gu_in: મીડિયા કી ઑફલાઇન
he: מקשי מדיה במצב לא מקוון
hi: मीडिया कुंजी ऑफ़लाइन
hr: Medijske tipke izvan mreže
hu: Médiabillentyűk offline módban
id: Kunci media offline
it: Tasti multimediali offline
ja: メディア キーがオフラインです
kn_in: ಮಾಧ್ಯಮ ಕೀಗಳು ಆಫ್‌ಲೈನ್
ko: 미디어 키 오프라인
ml_in: മീഡിയ കീകൾ ഓഫ്‌ലൈനിൽ
mr_in: मीडिया की ऑफलाइन
ms: Kekunci media di luar talian
nb: Medietaster offline
nl_nl: Mediatoetsen offline
or_in: ଅଫଲାଇନରେ ମିଡିଆ କିଗୁଡ଼ିକ |
pa_in: ਮੀਡੀਆ ਕੁੰਜੀਆਂ ਔਫਲਾਈਨ
pl: Klawisze multimedialne w trybie offline
pt_br: Chaves de mídia off-line
ro: Tastele media offline
ru: Медиа-ключи в автономном режиме
sk: Mediálne klávesy offline
sl_si: Medijske tipke brez povezave
sv: Medianycklar offline
ta_in: மீடியா விசைகள் ஆஃப்லைனில் உள்ளன
te_in: మీడియా కీలు ఆఫ్‌లైన్‌లో ఉన్నాయి
th: มีเดียคีย์ครับ
tr: Medya tuşları çevrimdışı
uk: Медіа-клавіші офлайн
ur_pk: میڈیا کیز آف لائن
vi: Phím phương tiện ngoại tuyến
zh_hans: 媒体键离线
zh_hant: 媒體鍵離線

source: Media keys offline. Retry to reinstall the event tap.
ar_sa: مفاتيح الوسائط غير متصلة بالإنترنت. أعد محاولة إعادة تثبيت صنبور الحدث.
bn_bd: মিডিয়া কী অফলাইন। ইভেন্ট ট্যাপ পুনরায় ইনস্টল করার জন্য পুনরায় চেষ্টা করুন.
ca: Tecles multimèdia fora de línia. Torna a provar de tornar a instal·lar el toc de l'esdeveniment.
cs: Mediální klíče offline. Zkuste znovu nainstalovat kohoutek události.
da: Medietaster offline. Prøv igen at geninstallere hændelsestryk.
de_de: Medientasten offline. Versuchen Sie erneut, den Event-Tap neu zu installieren.
el: Πλήκτρα πολυμέσων εκτός σύνδεσης. Προσπαθήστε ξανά να εγκαταστήσετε ξανά το πάτημα συμβάντος.
es_es: Teclas multimedia sin conexión. Vuelva a intentar reinstalar el grifo de eventos.
fi: Mediaavaimet offline-tilassa. Yritä asentaa tapahtuma uudelleen napauttamalla.
fr_ca: Touches multimédia hors ligne. Réessayez de réinstaller le robinet d'événement.
gu_in: મીડિયા કી ઑફલાઇન. ઇવેન્ટ ટૅપને ફરીથી ઇન્સ્ટોલ કરવાનો ફરી પ્રયાસ કરો.
he: מקשי מדיה במצב לא מקוון. נסה שוב להתקין מחדש את הארוע הקש.
hi: मीडिया कुंजी ऑफ़लाइन। इवेंट टैप को पुनः स्थापित करने का पुनः प्रयास करें।
hr: Medijske tipke izvan mreže. Pokušajte ponovo instalirati slavinu događaja.
hu: Médiabillentyűk offline módban. Próbálja újra telepíteni az eseményt érintse meg.
id: Kunci media offline. Coba lagi untuk menginstal ulang tap acara.
it: Tasti multimediali offline. Riprova a reinstallare il tocco dell'evento.
ja: メディア キーがオフラインです。イベントタップを再インストールしてみてください。
kn_in: ಮಾಧ್ಯಮ ಕೀಗಳು ಆಫ್‌ಲೈನ್. ಈವೆಂಟ್ ಟ್ಯಾಪ್ ಅನ್ನು ಮರುಸ್ಥಾಪಿಸಲು ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 미디어 키가 오프라인입니다. 이벤트 탭을 다시 설치해 보세요.
ml_in: മീഡിയ കീകൾ ഓഫ്‌ലൈനിൽ. ഇവൻ്റ് ടാപ്പ് വീണ്ടും ഇൻസ്റ്റാൾ ചെയ്യാൻ ശ്രമിക്കുക.
mr_in: मीडिया की ऑफलाइन. इव्हेंट टॅप पुन्हा स्थापित करण्यासाठी पुन्हा प्रयत्न करा.
ms: Kekunci media di luar talian. Cuba semula untuk memasang semula ketik acara.
nb: Medietaster offline. Prøv på nytt for å installere hendelsestappen på nytt.
nl_nl: Mediatoetsen offline. Probeer opnieuw de gebeurtenistap opnieuw te installeren.
or_in: ଅଫଲାଇନରେ ମିଡିଆ କିଗୁଡ଼ିକ | ଇଭେଣ୍ଟ ଟ୍ୟାପ୍ ପୁନ rein ସଂସ୍ଥାପନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |
pa_in: ਮੀਡੀਆ ਕੁੰਜੀਆਂ ਔਫਲਾਈਨ। ਇਵੈਂਟ ਟੈਪ ਨੂੰ ਮੁੜ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Klawisze multimedialne w trybie offline. Spróbuj ponownie zainstalować dotknięcie zdarzenia.
pt_br: Chaves de mídia offline. Tente reinstalar novamente o evento tap.
ro: Tastele media offline. Reîncercați să reinstalați robinetul evenimentului.
ru: Медиа-ключи отключены. Повторите попытку переустановки события.
sk: Mediálne klávesy offline. Pokúste sa znova nainštalovať klepnutie na udalosť.
sl_si: Medijske tipke brez povezave. Znova poskusite znova namestiti pipo za dogodek.
sv: Medianycklar offline. Försök igen att installera om händelsetrycket.
ta_in: மீடியா விசைகள் ஆஃப்லைனில் உள்ளன. நிகழ்வு தட்டலை மீண்டும் நிறுவ முயற்சிக்கவும்.
te_in: మీడియా కీలు ఆఫ్‌లైన్‌లో ఉన్నాయి. ఈవెంట్ ట్యాప్‌ని మళ్లీ ఇన్‌స్టాల్ చేయడానికి మళ్లీ ప్రయత్నించండి.
th: มีเดียคีย์ครับ ลองติดตั้งการแตะเหตุการณ์อีกครั้ง
tr: Medya tuşları çevrimdışı. Etkinlik dokunuşunu yeniden yüklemeyi deneyin.
uk: Медіа-клавіші офлайн. Спробуйте повторно встановити кран подій.
ur_pk: میڈیا کیز آف لائن۔ ایونٹ ٹیپ کو دوبارہ انسٹال کرنے کی کوشش کریں۔
vi: Phím phương tiện ngoại tuyến. Hãy thử cài đặt lại vòi sự kiện.
zh_hans: 媒体键离线。重试以重新安装事件 tap。
zh_hant: 媒體鍵離線。重試重新安裝事件水龍頭。

source: Menu Bar
ar_sa: شريط القوائم
bn_bd: মেনু বার
ca: Barra de menús
cs: Lišta nabídek
da: Menulinje
de_de: Menüleiste
el: Γραμμή μενού
es_es: Barra de menú
fi: Valikkopalkki
fr_ca: Barre de menus
gu_in: મેનુ બાર
he: שורת התפריטים
hi: मेनू बार
hr: Traka izbornika
hu: Menüsor
id: Bilah Menu
it: Barra dei menu
ja: メニューバー
kn_in: ಮೆನು ಬಾರ್
ko: 메뉴바
ml_in: മെനു ബാർ
mr_in: मेनू बार
ms: Bar Menu
nb: Menylinje
nl_nl: Menubalk
or_in: ମେନୁ ବାର୍ |
pa_in: ਮੀਨੂ ਬਾਰ
pl: Pasek menu
pt_br: Barra de Menu
ro: Bara de meniu
ru: Строка меню
sk: Panel s ponukami
sl_si: Menijska vrstica
sv: Menyraden
ta_in: மெனு பார்
te_in: మెనూ బార్
th: แถบเมนู
tr: Menü Çubuğu
uk: Рядок меню
ur_pk: مینو بار
vi: Thanh menu
zh_hans: 菜单栏
zh_hant: 選單欄

source: Movie
ar_sa: فيلم
bn_bd: মুভি
ca: Pel·lícula
cs: Film
da: Film
de_de: Film
el: Ταινία
es_es: Película
fi: Elokuva
fr_ca: Film
gu_in: મૂવી
he: סרט
hi: मूवी
hr: Film
hu: Film
id: Film
it: Film
ja: 映画
kn_in: ಚಲನಚಿತ್ರ
ko: 영화
ml_in: സിനിമ
mr_in: चित्रपट
ms: Filem
nb: Film
nl_nl: Film
or_in: ଚଳଚ୍ଚିତ୍ର
pa_in: ਮੂਵੀ
pl: Film
pt_br: Filme
ro: Film
ru: Фильм
sk: Film
sl_si: Film
sv: Film
ta_in: திரைப்படம்
te_in: సినిమా
th: หนัง
tr: Film
uk: Фільм
ur_pk: مووی
vi: Phim
zh_hans: 电影
zh_hant: 電影

source: Multi · %@
ar_sa: متعدد · %@
bn_bd: মাল্টি · %@
ca: Múltiple · %@
cs: Více · %@
da: Flere · %@
de_de: Mehrere · %@
el: Πολλαπλά · %@
es_es: Múltiples · %@
fi: Useita · %@
fr_ca: Multiple · %@
gu_in: મલ્ટી · %@
he: רב · %@
hi: मल्टी · %@
hr: Više · %@
hu: Több · %@
id: Banyak · %@
it: Multiplo · %@
ja: マルチ・%@
kn_in: ಮಲ್ಟಿ · %@
ko: 멀티 · %@
ml_in: മൾട്ടി · %@
mr_in: मल्टी · %@
ms: Berbilang · %@
nb: Flere · %@
nl_nl: Meerdere · %@
or_in: ମଲ୍ଟି · %@
pa_in: ਮਲਟੀ · %@
pl: Wiele · %@
pt_br: Vários · %@
ro: Mai multe · %@
ru: Мульти · %@
sk: Viacnásobné · %@
sl_si: Več · %@
sv: Flera · %@
ta_in: பல · %@
te_in: మల్టీ · %@
th: หลาย · %@
tr: Çoklu · %@
uk: Мульті · %@
ur_pk: ملٹی · %@
vi: Đa · %@
zh_hans: 多设备 · %@
zh_hant: 多 · %@

source: Multi · %lld devices
ar_sa: أجهزة متعددة · %lld
bn_bd: একাধিক · %lld ডিভাইস
ca: Dispositius múltiples · %lld
cs: Multi · %lld zařízení
da: Multi · %lld enheder
de_de: Multi · %lld Geräte
el: Συσκευές πολλαπλών · %lld
es_es: Múltiples · %lld dispositivos
fi: Useita · %lld laitteita
fr_ca: Multi · %lld appareils
gu_in: મલ્ટી · %lld ઉપકરણો
he: רב · %lld התקנים
hi: मल्टी · %lld डिवाइस
hr: Multi · %lld uređaji
hu: Több · %lld eszközök
id: Multi · %lld perangkat
it: Multi · %lld dispositivi
ja: マルチ・%lld デバイス
kn_in: ಬಹು · %lld ಸಾಧನಗಳು
ko: 멀티 · %lld 장치
ml_in: മൾട്ടി · %lld ഉപകരണങ്ങൾ
mr_in: एकाधिक · %lld उपकरणे
ms: Pelbagai · %lld peranti
nb: Multi · %lld enheter
nl_nl: Multi · %lld apparaten
or_in: ମଲ୍ଟି · %lld ଉପକରଣଗୁଡ଼ିକ |
pa_in: ਮਲਟੀ · %lld ਡਿਵਾਈਸਾਂ
pl: Wiele urządzeń · %lld urządzenia
pt_br: Multi · %lld dispositivos
ro: Dispozitive multiple · %lld
ru: Мульти · устройства %lld
sk: Multi · %lld zariadenia
sl_si: Multi · %lld naprave
sv: Multi · %lld enheter
ta_in: பல · %lld சாதனங்கள்
te_in: మల్టీ · %lld పరికరాలు
th: หลาย · อุปกรณ์ %lld
tr: Çoklu · %lld cihazlar
uk: Багатофункціональні · %lld пристрої
ur_pk: ملٹی · %lld آلات
vi: Nhiều thiết bị · %lld
zh_hans: 多设备 · %lld 台设备
zh_hant: 多 · %lld 設備

source: Music
ar_sa: الموسيقى
bn_bd: সঙ্গীত
ca: Música
cs: Hudba
da: Musik
de_de: Musik
el: Μουσική
es_es: Música
fi: Musiikki
fr_ca: Musique
gu_in: સંગીત
he: מוזיקה
hi: संगीत
hr: Glazba
hu: Zene
id: Musik
it: Musica
ja: 音楽
kn_in: ಸಂಗೀತ
ko: 음악
ml_in: സംഗീതം
mr_in: संगीत
ms: Muzik
nb: Musikk
nl_nl: Muziek
or_in: ସଙ୍ଗୀତ
pa_in: ਸੰਗੀਤ
pl: Muzyka
pt_br: Música
ro: Muzică
ru: Музыка
sk: Hudba
sl_si: Glasba
sv: Musik
ta_in: இசை
te_in: సంగీతం
th: มิวสิค
tr: Müzik
uk: Музика
ur_pk: موسیقی
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

source: Mute
ar_sa: كتم الصوت
bn_bd: নিঃশব্দ
ca: Silenciar
cs: Ztlumit
da: Lydløs
de_de: Stumm
el: Σίγαση
es_es: Silencio
fi: Mykistä
fr_ca: Muet
gu_in: મ્યૂટ
he: השתק
hi: म्यूट करें
hr: Isključi zvuk
hu: Némítás
id: Bisu
it: Disattiva audio
ja: ミュート
kn_in: ಮ್ಯೂಟ್
ko: 음소거
ml_in: നിശബ്ദമാക്കുക
mr_in: निःशब्द
ms: Redam
nb: Demp
nl_nl: Dempen
or_in: ମୂକ
pa_in: ਮਿਊਟ
pl: Wycisz
pt_br: Silenciar
ro: Dezactivează
ru: Без звука
sk: Stlmiť
sl_si: Izklopi zvok
sv: Ljud av
ta_in: முடக்கு
te_in: మ్యూట్ చేయండి
th: ปิดเสียง
tr: Sessiz
uk: Вимкнути звук
ur_pk: خاموش
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音

source: Mute microphone
ar_sa: كتم صوت الميكروفون
bn_bd: মাইক্রোফোন নিঃশব্দ করুন
ca: Silencia el micròfon
cs: Ztlumit mikrofon
da: Slå mikrofon fra
de_de: Mikrofon stumm schalten
el: Σίγαση μικροφώνου
es_es: Silenciar micrófono
fi: Mykistä mikrofoni
fr_ca: Couper le microphone
gu_in: માઇક્રોફોન મ્યૂટ કરો
he: השתקת מיקרופון
hi: माइक्रोफ़ोन म्यूट करें
hr: Isključi mikrofon
hu: Mikrofon némítása
id: Mematikan mikrofon
it: Disattiva il microfono
ja: マイクをミュートします
kn_in: ಮೈಕ್ರೊಫೋನ್ ಮ್ಯೂಟ್ ಮಾಡಿ
ko: 마이크 음소거
ml_in: മൈക്രോഫോൺ നിശബ്ദമാക്കുക
mr_in: मायक्रोफोन म्यूट करा
ms: Redamkan mikrofon
nb: Demp mikrofon
nl_nl: Microfoon dempen
or_in: ମାଇକ୍ରୋଫୋନ୍ ଚୁପ୍ କର |
pa_in: ਮਾਈਕਰੋਫੋਨ ਮਿਊਟ ਕਰੋ
pl: Wycisz mikrofon
pt_br: Microfone mudo
ro: Dezactivați microfonul
ru: Отключить микрофон
sk: Stlmiť mikrofón
sl_si: Izklopi mikrofon
sv: Stäng av mikrofon
ta_in: மைக்ரோஃபோனை முடக்கு
te_in: మైక్రోఫోన్‌ను మ్యూట్ చేయండి
th: ปิดเสียงไมโครโฟน
tr: Mikrofonun sesini kapat
uk: Вимкнути мікрофон
ur_pk: مائیکروفون خاموش کریں۔
vi: Tắt tiếng micrô
zh_hans: 将麦克风静音
zh_hant: 麥克風靜音

source: Mute or unmute the app playing audio
ar_sa: كتم صوت التطبيق الذي يقوم بتشغيل الصوت أو إلغاء كتمه
bn_bd: অডিও বাজানো অ্যাপটি মিউট বা আনমিউট করুন
ca: Silencia o activa l'aplicació que reprodueix l'àudio
cs: Ztlumení nebo zrušení ztlumení aplikace přehrávající zvuk
da: Slå lyden fra eller til for appen, der afspiller lyd
de_de: Schalten Sie die Audiowiedergabe der App stumm oder heben Sie die Stummschaltung auf
el: Σίγαση ή κατάργηση σίγασης της εφαρμογής που παίζει ήχο
es_es: Silenciar o activar el silencio de la aplicación que reproduce audio
fi: Mykistä ääntä toistava sovellus tai poista mykistys
fr_ca: Couper ou réactiver le son de l'application en train de lire le son
gu_in: ઑડિયો વગાડતી ઍપને મ્યૂટ અથવા અનમ્યૂટ કરો
he: השתקה או ביטול השתקה של האפליקציה שמנגנת אודיו
hi: ऑडियो चलाने वाले ऐप को म्यूट या अनम्यूट करें
hr: Isključite ili uključite zvuk aplikacije koja reproducira zvuk
hu: A hangot lejátszó alkalmazás némítása vagy némításának feloldása
id: Menonaktifkan atau mengaktifkan suara aplikasi yang memutar audio
it: Disattiva o attiva l'audio dell'app che riproduce l'audio
ja: アプリの音声再生をミュートまたはミュート解除する
kn_in: ಆಡಿಯೋ ಪ್ಲೇ ಆಗುತ್ತಿರುವ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮ್ಯೂಟ್ ಮಾಡಿ ಅಥವಾ ಅನ್‌ಮ್ಯೂಟ್ ಮಾಡಿ
ko: 오디오를 재생하는 앱을 음소거 또는 음소거 해제합니다.
ml_in: ഓഡിയോ പ്ലേ ചെയ്യുന്ന ആപ്പ് നിശബ്ദമാക്കുക അല്ലെങ്കിൽ അൺമ്യൂട്ട് ചെയ്യുക
mr_in: ऑडिओ प्ले करत असलेले ॲप म्यूट किंवा अनम्यूट करा
ms: Redamkan atau nyahredamkan apl yang memainkan audio
nb: Demp eller slå på lyden for appen som spiller av
nl_nl: Dempen of dempen van de app die audio afspeelt, opheffen
or_in: ଅଡିଓ ଖେଳୁଥିବା ଆପକୁ ମ୍ୟୁଟ୍ କିମ୍ବା ଅନ୍ମୁଟ୍ କରନ୍ତୁ |
pa_in: ਆਡੀਓ ਚਲਾਉਣ ਵਾਲੇ ਐਪ ਨੂੰ ਮਿਊਟ ਜਾਂ ਅਨਮਿਊਟ ਕਰੋ
pl: Wycisz lub włącz wyciszenie aplikacji odtwarzającej dźwięk
pt_br: Ative ou desative o som do aplicativo que reproduz áudio
ro: Dezactivați sau dezactivați sunetul aplicației care redă sunet
ru: Отключить или включить звук приложения, воспроизводящего звук.
sk: Stlmenie alebo zapnutie zvuku aplikácie, ktorá prehráva zvuk
sl_si: Izklopite ali vklopite zvok aplikacije, ki predvaja zvok
sv: Stäng av eller slå på ljudet för appen som spelar upp ljud
ta_in: ஆப்ஸ் இயங்கும் ஆடியோவை முடக்கவும் அல்லது இயக்கவும்
te_in: ఆడియో ప్లే అవుతున్న యాప్‌ను మ్యూట్ చేయండి లేదా అన్‌మ్యూట్ చేయండి
th: ปิดเสียงหรือเปิดเสียงแอปที่เล่นเสียง
tr: Ses çalan uygulamanın sesini kapatın veya açın
uk: Вимкніть або ввімкніть звук програми, яка відтворює звук
ur_pk: آڈیو چلانے والی ایپ کو خاموش یا چالو کریں۔
vi: Tắt tiếng hoặc bật tiếng ứng dụng đang phát âm thanh
zh_hans: 将正在播放音频的 App 静音或取消静音
zh_hant: 將播放音訊的應用程式靜音或取消靜音

source: Muted
ar_sa: تم كتم الصوت
bn_bd: নিঃশব্দ
ca: Silenciat
cs: Ztlumeno
da: Slået fra
de_de: Stummgeschaltet
el: Σε σίγαση
es_es: Silenciado
fi: Mykistetty
fr_ca: Muet
gu_in: મ્યૂટ
he: מושתק
hi: म्यूट किया गया
hr: Isključeno
hu: Elnémítva
id: Dibungkam
it: Disattivato
ja: ミュート済み
kn_in: ಮ್ಯೂಟ್ ಮಾಡಲಾಗಿದೆ
ko: 음소거됨
ml_in: നിശബ്ദമാക്കി
mr_in: निःशब्द
ms: Disenyapkan
nb: Dempet
nl_nl: Gedempt
or_in: ନିରବ |
pa_in: ਮਿਊਟ ਕੀਤਾ ਗਿਆ
pl: Wyciszony
pt_br: Silenciado
ro: Dezactivat
ru: Без звука
sk: Stlmené
sl_si: Utišano
sv: Avstängd
ta_in: முடக்கப்பட்டது
te_in: మ్యూట్ చేయబడింది
th: ปิดเสียง
tr: Sessize alındı
uk: Вимкнено
ur_pk: خاموش
vi: Đã tắt tiếng
zh_hans: 已静音
zh_hant: 靜音

source: My Presets
ar_sa: إعداداتي المسبقة
bn_bd: আমার প্রিসেট
ca: Els meus valors predefinits
cs: Moje předvolby
da: Mine forudindstillinger
de_de: Meine Voreinstellungen
el: Οι προεπιλογές μου
es_es: Mis ajustes preestablecidos
fi: Omat esiasetukset
fr_ca: Mes préréglages
gu_in: મારા પ્રીસેટ્સ
he: הקביעות המוגדרות מראש שלי
hi: मेरे प्रीसेट
hr: Moje unaprijed postavljene postavke
hu: Saját beállításaim
id: Preset Saya
it: Le mie preimpostazioni
ja: 私のプリセット
kn_in: ನನ್ನ ಪೂರ್ವನಿಗದಿಗಳು
ko: 내 사전 설정
ml_in: എൻ്റെ പ്രീസെറ്റുകൾ
mr_in: माझे प्रीसेट
ms: Pratetap Saya
nb: Mine forhåndsinnstillinger
nl_nl: Mijn voorinstellingen
or_in: ମୋର ପ୍ରିସେଟ୍
pa_in: ਮੇਰੇ ਪ੍ਰੀਸੈਟਸ
pl: Moje ustawienia wstępne
pt_br: Minhas predefinições
ro: Presetările mele
ru: Мои пресеты
sk: Moje predvoľby
sl_si: Moje prednastavitve
sv: Mina förinställningar
ta_in: எனது முன்னமைவுகள்
te_in: నా ప్రీసెట్లు
th: ค่าที่ตั้งไว้ของฉัน
tr: Ön Ayarlarım
uk: Мої пресети
ur_pk: میرے پیش سیٹ
vi: Cài đặt trước của tôi
zh_hans: 我的预设
zh_hant: 我的預設

source: Never checked
ar_sa: لم يتم التحقق مطلقًا
bn_bd: কখনো চেক করা হয়নি
ca: No s'ha comprovat mai
cs: Nikdy nekontrolováno
da: Aldrig kontrolleret
de_de: Nie überprüft
el: Δεν ελέγχθηκε ποτέ
es_es: Nunca comprobado
fi: Ei koskaan tarkistettu
fr_ca: Jamais vérifié
gu_in: ક્યારેય ચેક કર્યું નથી
he: מעולם לא נבדק
hi: कभी जाँच नहीं की गई
hr: Nikad provjereno
hu: Soha nem lett bejelölve
id: Belum pernah diperiksa
it: Mai controllato
ja: チェックしていません
kn_in: ಎಂದಿಗೂ ಪರಿಶೀಲಿಸಲಾಗಿಲ್ಲ
ko: 확인하지 않음
ml_in: ഒരിക്കലും പരിശോധിച്ചിട്ടില്ല
mr_in: कधीही तपासले नाही
ms: Tidak pernah menyemak
nb: Aldri sjekket
nl_nl: Nooit gecontroleerd
or_in: କଦାପି ଯାଞ୍ଚ କରାଯାଇ ନାହିଁ |
pa_in: ਕਦੇ ਵੀ ਜਾਂਚ ਨਹੀਂ ਕੀਤੀ ਗਈ
pl: Nigdy nie sprawdzane
pt_br: Nunca verificado
ro: Nu a fost verificat niciodată
ru: Никогда не проверялось
sk: Nikdy nekontrolované
sl_si: Nikoli preverjeno
sv: Aldrig kontrollerad
ta_in: சரிபார்க்கவில்லை
te_in: ఎప్పుడూ తనిఖీ చేయలేదు
th: ไม่เคยตรวจสอบ
tr: Hiç kontrol edilmedi
uk: Ніколи не перевіряв
ur_pk: کبھی چیک نہیں کیا۔
vi: Chưa bao giờ kiểm tra
zh_hans: 从未检查
zh_hant: 從未檢查過

source: No apps playing audio
ar_sa: لا توجد تطبيقات تقوم بتشغيل الصوت
bn_bd: কোনো অ্যাপ অডিও চালাচ্ছে না
ca: No hi ha cap aplicació que reprodueixi àudio
cs: Žádné aplikace nepřehrávají zvuk
da: Ingen apps afspiller lyd
de_de: Keine Apps spielen Audio ab
el: Δεν υπάρχουν εφαρμογές που παίζουν ήχο
es_es: No hay aplicaciones reproduciendo audio
fi: Ei ääntä toistavia sovelluksia
fr_ca: Aucune application ne lit l'audio
gu_in: ઑડિયો વગાડતી કોઈ ઍપ નથી
he: אין אפליקציות שמשמיעות אודיו
hi: कोई ऐप ऑडियो नहीं चला रहा
hr: Nema aplikacija koje reproduciraju zvuk
hu: Nincsenek hangot lejátszó alkalmazások
id: Tidak ada aplikasi yang memutar audio
it: Nessuna app che riproduce audio
ja: オーディオを再生するアプリはありません
kn_in: ಆಡಿಯೋ ಪ್ಲೇ ಆಗುವ ಯಾವುದೇ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಲ್ಲ
ko: 오디오를 재생하는 앱이 없습니다.
ml_in: ഓഡിയോ പ്ലേ ചെയ്യുന്ന അപ്ലിക്കേഷനുകളൊന്നുമില്ല
mr_in: ऑडिओ प्ले करत नाहीत
ms: Tiada apl memainkan audio
nb: Ingen apper spiller av lyd
nl_nl: Geen apps die audio afspelen
or_in: ଅଡିଓ ଖେଳୁଥିବା କ apps ଣସି ଆପ୍ ନାହିଁ |
pa_in: ਕੋਈ ਐਪ ਆਡੀਓ ਨਹੀਂ ਚਲਾ ਰਿਹਾ
pl: Brak aplikacji odtwarzających dźwięk
pt_br: Nenhum aplicativo reproduzindo áudio
ro: Nicio aplicație nu redă audio
ru: Нет приложений, воспроизводящих звук
sk: Žiadne aplikácie neprehrávajú zvuk
sl_si: Nobena aplikacija ne predvaja zvoka
sv: Inga appar spelar ljud
ta_in: ஆப்ஸ் எதுவும் ஆடியோவை இயக்கவில்லை
te_in: ఆడియోను ప్లే చేస్తున్న యాప్‌లు లేవు
th: ไม่มีแอปเล่นเสียง
tr: Ses çalan uygulama yok
uk: Немає програм, які відтворюють аудіо
ur_pk: کوئی ایپ آڈیو نہیں چلا رہی ہے۔
vi: Không có ứng dụng nào phát âm thanh
zh_hans: 没有 App 正在播放音频
zh_hant: 沒有應用程式播放音頻

source: No correction active
ar_sa: لا يوجد تصحيح نشط
bn_bd: কোনো সংশোধন সক্রিয় নেই
ca: No hi ha cap correcció activa
cs: Žádná korekce není aktivní
da: Ingen korrektion aktiv
de_de: Keine Korrektur aktiv
el: Δεν υπάρχει ενεργή διόρθωση
es_es: Ninguna corrección activa
fi: Korjaus ei ole aktiivinen
fr_ca: Aucune correction active
gu_in: કોઈ કરેક્શન સક્રિય નથી
he: אין תיקון פעיל
hi: कोई सुधार सक्रिय नहीं
hr: Nema aktivnih ispravaka
hu: Nincs aktív javítás
id: Tidak ada koreksi yang aktif
it: Nessuna correzione attiva
ja: 有効な修正はありません
kn_in: ಯಾವುದೇ ತಿದ್ದುಪಡಿ ಸಕ್ರಿಯವಾಗಿಲ್ಲ
ko: 수정이 활성화되지 않았습니다.
ml_in: തിരുത്തലുകളൊന്നും സജീവമല്ല
mr_in: कोणतीही सुधारणा सक्रिय नाही
ms: Tiada pembetulan aktif
nb: Ingen korreksjon aktiv
nl_nl: Geen correctie actief
or_in: କ No ଣସି ସଂଶୋଧନ ସକ୍ରିୟ ନାହିଁ |
pa_in: ਕੋਈ ਸੁਧਾਰ ਸਰਗਰਮ ਨਹੀਂ ਹੈ
pl: Żadna korekcja nie jest aktywna
pt_br: Nenhuma correção ativa
ro: Nicio corecție activă
ru: Коррекция не активна
sk: Nie je aktívna žiadna oprava
sl_si: Ni aktivnega popravka
sv: Ingen korrigering aktiv
ta_in: எந்த திருத்தமும் செயலில் இல்லை
te_in: దిద్దుబాటు సక్రియం కాదు
th: ไม่มีการแก้ไข
tr: Düzeltme etkin değil
uk: Виправлення не активне
ur_pk: کوئی تصحیح فعال نہیں۔
vi: Không có hiệu chỉnh nào được kích hoạt
zh_hans: 未启用校正
zh_hant: 無修正活動

source: No correction active. Search or pick a favorite below.
ar_sa: لا يوجد تصحيح نشط. ابحث أو اختر المفضلة أدناه.
bn_bd: কোনো সংশোধন সক্রিয় নেই। অনুসন্ধান করুন বা নীচে একটি প্রিয় চয়ন করুন.
ca: No hi ha cap correcció activa. Cerqueu o trieu un favorit a continuació.
cs: Žádná korekce není aktivní. Níže vyhledejte nebo vyberte oblíbenou položku.
da: Ingen korrektion aktiv. Søg eller vælg en favorit nedenfor.
de_de: Keine Korrektur aktiv. Suchen Sie unten nach einem Favoriten oder wählen Sie ihn aus.
el: Δεν υπάρχει ενεργή διόρθωση. Αναζητήστε ή επιλέξτε ένα αγαπημένο παρακάτω.
es_es: No hay corrección activa. Busque o elija un favorito a continuación.
fi: Korjaus ei ole aktiivinen. Etsi tai valitse suosikki alta.
fr_ca: Aucune correction active. Recherchez ou choisissez un favori ci-dessous.
gu_in: કોઈ કરેક્શન સક્રિય નથી. નીચે શોધો અથવા મનપસંદ પસંદ કરો.
he: אין תיקון פעיל. חפש או בחר מועדף למטה.
hi: कोई सुधार सक्रिय नहीं। नीचे कोई पसंदीदा खोजें या चुनें।
hr: Nema aktivnih ispravaka. Pretražite ili odaberite favorit ispod.
hu: Nincs aktív javítás. Keressen vagy válasszon egy kedvencet lent.
id: Tidak ada koreksi yang aktif. Cari atau pilih favorit di bawah.
it: Nessuna correzione attiva. Cerca o scegli un preferito qui sotto.
ja: 有効な修正はありません。以下で検索するか、お気に入りを選択してください。
kn_in: ಯಾವುದೇ ತಿದ್ದುಪಡಿ ಸಕ್ರಿಯವಾಗಿಲ್ಲ. ಕೆಳಗೆ ಮೆಚ್ಚಿನದನ್ನು ಹುಡುಕಿ ಅಥವಾ ಆಯ್ಕೆಮಾಡಿ.
ko: 수정이 활성화되지 않았습니다. 아래에서 즐겨찾기를 검색하거나 선택하세요.
ml_in: തിരുത്തലുകളൊന്നും സജീവമല്ല. താഴെ പ്രിയപ്പെട്ടത് തിരയുക അല്ലെങ്കിൽ തിരഞ്ഞെടുക്കുക.
mr_in: कोणतीही सुधारणा सक्रिय नाही. खालील आवडते शोधा किंवा निवडा.
ms: Tiada pembetulan aktif. Cari atau pilih kegemaran di bawah.
nb: Ingen korreksjon aktiv. Søk eller velg en favoritt nedenfor.
nl_nl: Geen correctie actief. Zoek of kies hieronder een favoriet.
or_in: କ No ଣସି ସଂଶୋଧନ ସକ୍ରିୟ ନାହିଁ | ନିମ୍ନରେ ଏକ ପ୍ରିୟ ସନ୍ଧାନ କରନ୍ତୁ କିମ୍ବା ବାଛନ୍ତୁ |
pa_in: ਕੋਈ ਸੁਧਾਰ ਸਰਗਰਮ ਨਹੀਂ ਹੈ। ਹੇਠਾਂ ਕੋਈ ਪਸੰਦੀਦਾ ਖੋਜੋ ਜਾਂ ਚੁਣੋ।
pl: Żadna korekcja nie jest aktywna. Wyszukaj lub wybierz ulubiony poniżej.
pt_br: Nenhuma correção ativa. Pesquise ou escolha um favorito abaixo.
ro: Nicio corecție activă. Căutați sau alegeți un favorit de mai jos.
ru: Коррекция не активна. Найдите или выберите понравившееся ниже.
sk: Nie je aktívna žiadna oprava. Vyhľadajte alebo vyberte obľúbenú položku nižšie.
sl_si: Ni aktivnega popravka. Spodaj poiščite ali izberite najljubšo.
sv: Ingen korrigering aktiv. Sök eller välj en favorit nedan.
ta_in: எந்த திருத்தமும் செயலில் இல்லை. கீழே தேடவும் அல்லது பிடித்ததைத் தேர்ந்தெடுக்கவும்.
te_in: దిద్దుబాటు సక్రియం కాదు. దిగువన శోధించండి లేదా ఇష్టమైనదాన్ని ఎంచుకోండి.
th: ไม่มีการแก้ไข ค้นหาหรือเลือกรายการโปรดด้านล่าง
tr: Aktif düzeltme yok. Aşağıdan bir favori arayın veya seçin.
uk: Виправлення не активне. Знайдіть або виберіть улюблений нижче.
ur_pk: کوئی تصحیح فعال نہیں۔ نیچے کسی پسندیدہ کو تلاش کریں یا منتخب کریں۔
vi: Không có hiệu chỉnh nào được kích hoạt. Tìm kiếm hoặc chọn một mục yêu thích bên dưới.
zh_hans: 未启用校正。请在下方搜索或选择收藏。
zh_hant: 沒有啟動修正。在下面搜尋或選擇一個最喜歡的。

source: No Input
ar_sa: لا يوجد إدخال
bn_bd: কোনো ইনপুট নেই
ca: Sense entrada
cs: Žádný vstup
da: Ingen input
de_de: Keine Eingabe
el: Δεν υπάρχει είσοδος
es_es: Sin entrada
fi: Ei syöttöä
fr_ca: Aucune entrée
gu_in: ઇનપુટ નથી
he: אין קלט
hi: कोई इनपुट नहीं
hr: Nema unosa
hu: Nincs bevitel
id: Tidak Ada Masukan
it: Nessun input
ja: 入力なし
kn_in: ಇನ್ಪುಟ್ ಇಲ್ಲ
ko: 입력 없음
ml_in: ഇൻപുട്ട് ഇല്ല
mr_in: इनपुट नाही
ms: Tiada Input
nb: Ingen inngang
nl_nl: Geen invoer
or_in: କ In ଣସି ଇନପୁଟ୍ ନାହିଁ |
pa_in: ਕੋਈ ਇਨਪੁਟ ਨਹੀਂ
pl: Brak danych wejściowych
pt_br: Sem entrada
ro: Nicio intrare
ru: Нет ввода
sk: Žiadny vstup
sl_si: Brez vnosa
sv: Ingen ingång
ta_in: உள்ளீடு இல்லை
te_in: ఇన్‌పుట్ లేదు
th: ไม่มีอินพุต
tr: Giriş Yok
uk: Немає введених даних
ur_pk: کوئی ان پٹ نہیں۔
vi: Không có đầu vào
zh_hans: 无输入
zh_hant: 無輸入

source: No Output
ar_sa: لا يوجد إخراج
bn_bd: আউটপুট নেই
ca: Sense sortida
cs: Žádný výstup
da: Ingen udgang
de_de: Keine Ausgabe
el: Χωρίς έξοδο
es_es: Sin salida
fi: Ei lähtöä
fr_ca: Aucune sortie
gu_in: આઉટપુટ નથી
he: אין פלט
hi: कोई आउटपुट नहीं
hr: Nema izlaza
hu: Nincs kimenet
id: Tidak Ada Keluaran
it: Nessuna uscita
ja: 出力なし
kn_in: ಔಟ್‌ಪುಟ್ ಇಲ್ಲ
ko: 출력 없음
ml_in: ഔട്ട്പുട്ട് ഇല്ല
mr_in: आउटपुट नाही
ms: Tiada Output
nb: Ingen utgang
nl_nl: Geen uitvoer
or_in: କ No ଣସି ଆଉଟପୁଟ୍ ନାହିଁ
pa_in: ਕੋਈ ਆਉਟਪੁੱਟ ਨਹੀਂ
pl: Brak sygnału wyjściowego
pt_br: Sem saída
ro: Nicio ieșire
ru: Нет вывода
sk: Žiadny výstup
sl_si: Ni izhoda
sv: Ingen utgång
ta_in: வெளியீடு இல்லை
te_in: అవుట్‌పుట్ లేదు
th: ไม่มีเอาท์พุต
tr: Çıkış Yok
uk: Немає результату
ur_pk: کوئی آؤٹ پٹ نہیں۔
vi: Không có đầu ra
zh_hans: 无输出
zh_hant: 無輸出
